
help_message = """
ВІТАЮ!

Я бот сайту "Happy B-Days!"
З допомогою мене Ви ніколи не забудете привітати Ваших близьких та знайомих з Днем народження.

Для отримання моїх послуг Вам потрібно виконати наступні дії:
1. Зареєструйтеся на сайті "Happy B-Days!" та запам'ятайте свій логін та пароль.
2. Додайте на сайті Дні народження своїх близьких та бажані нагадування до них.
3. Поверніться до мене та оберіть команду "/auth"
4. Введіть свій логін та пароль на мої прохання.
5. Активуйте (або деактивуйте) нагадування за допомогою клавіатури (кнопка "Нагадування")
6. Виводьте інформацію про збережені дні народження за допомогою клавіатури (кнопка "Дні народження")
7. При бажанні деактивуйте мене за допомогою команди "/off"
8. Для активації мене знов використовуйте команду "/auth"
"""
