"""ДОПОМІЖНЕ ПОВІДОМЛЕННЯ"""

help_message = """
ВІТАЮ!

Я бот сайту "Happy B-Days!"
З допомогою мене Ви ніколи не забудете привітати Ваших близьких та знайомих з Днем народження.

Для отримання моїх послуг Вам потрібно виконати наступні дії:
1. Зареєструйтеся на сайті "Happy B-Days!" та запам'ятайте свій логін та пароль.
2. Додайте на сайті Дні народження своїх близьких та бажані нагадування до них.
3. Поверніться до мене та оберіть команду "/auth". Введіть свій логін та пароль на мої прохання. 
4. Активуйте нагадування та основну клавіатуру за допомогою команди "/start"
5. Виводьте інформацію про збережені дні народження за допомогою клавіатури (кнопка "Д.Народження")
6. Виводьте інформацію про збережені нагадування за допомогою клавіатури (кнопка "Нагадування")
7. Оновіть інформацію про свої нагадування та дні народження за допомогою кнопки "Оновити"
8. Подивиться інформацію про найближчі дні народження за допомогою кнопки "Незабаром"
9. При бажанні деактивуйте мене за допомогою команди "/off"
10. Для активації мене знов використовуйте команду "/auth"
"""
